Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Min mielas dát lea huksejeaddji lahkoneapmi ja bivdit Sámedikki deattuhit dán viidáset oktavuođastis Ráđđehusain kommišuvnna ásaheami ja kommišuvnna čállingotti sajusteami oktavuođas .
nob: Vi synes dette er en meget konstruktiv tilnærming , og ber Sametinget legge vekt på dette i sin videre kontakt med Regjeringen , når det gjelder opprettelse av kommisjonen , og lokalisering av kommisjonens sekretariat .

source: Go Sis-Finnmárkku diggegoddi lea jo ásahuvvon Detnui , de lea jo juridihkalaš biras das mas sámirievttálaš čuolbmačilgehusat ja sámi juridihkalaš giella leat guovddážis .
nob: I og med at Indre Finnmark tingrett allerede er etablert i Tana , har man allerede et juridisk miljø hvor samrettslige problemstillinger og samisk juridisk språk står sentralt .

source: Dát lea maid deaŧalaš vejolaš riekteveahkkedoaibmabijuid oktavuođas go galgá čielggadit oamastan- ja geavahanvuoigatvuođaid , doaibmabijut mat maiddái namuhuvvojit justiisaministara 14.6.04 beaiváduvvon reivves .
nob: Dette vil for øvrig også være viktig i forbindelse med mulige rettshjelpstiltak i forbindelse med avklaring av eiendoms- og bruksrettigheter , tiltak som også nevnes i Justisministerens brev av 14.6.04 .

source: Danne lea Deatnu lunddolaš báikin daidda ođđa juridihkalaš doaimmaide mat čuvvot Finnmárkkulága .
nob: Tana er derfor det naturlige sted for de nye juridiske funksjonene som følger av Finnmarksloven .

source: Evttohus 8 , áirras Magnhild Mathisen , BB:a sámediggejoavku
nob: Forslag 8 , representant Magnhild Mathisen , APs sametingsgruppe

source: Sámegiel álgokursa
nob: Begynnerkurs i samisk

source: Sámi allaskuvla lea ovddidan kursaráiddu sidjiide geat eai hála sámegiela buoridan dihte giellagelbbolašvuođa , nu ahte sii sáhttet čuovvut allaskuvlla dábálaš oahpahusa .
nob: Samisk høgskole har utviklet en kursrekke for å gi ikke-samisktalende mulighet til å bygge opp språkkompetanse , slik at de kan følge undervisningen ved høgskolens ordinære studier .

source: Dán kuršaráidui gullet :
nob: Denne kursrekken består av :

source: Álgokursa 1
nob: Begynnerkurs 1

source: Álgokursa 2
nob: Begynnerkurs 2

source: Sámegiel lohkanbadji
nob: Samisk semesteremne

source: Studeanttat sáhttet čuovvut ovtta dain modulain mat leat dárbbašlaččat sin máhtolašvuođa dási ektui sámegielas .
nob: Studentene kan følge de av modulene som er nødvendige i forhold til deres kunnskapsnivå i samisk .

source: Studeanttain lea go leat čađahan eksamena sámi lohkanbajis doarvái gelbbolašvuohta álgit dábálaš ohppui Sámi allaskuvllas ( profešuvdnaoahpahusat , sámegiela vuođđofága ) .
nob: Etter fullført eksamen i samisk semesteremne har studentene tilstrekkelig kompetanse for å begynne på ordinære studier ved Samisk høgskole ( profesjonsstudier , samisk grunnfag ) .

source: Sámi allaskuvllas ii dábálaččat leat vejolašvuohta vuoruhit dán kursaráiddu allaskuvlla dábálaš bušeahta siskkobealde .
nob: Samisk høgskole har vanligvis ikke mulighet til å prioritere denne kursrekken innenfor høgskolens ordinære budsjett .

source: Danne dat ferte ohcat ruhtadeami olggobealde jagis jahkái .
nob: Det er da nødvendig å søke om ekstern finansiering år for år .

source: Dát dahká dan ahte fálaldat lea eahpasihkar ja unnán einnostahtti , mii lea heittot studeantarekturerema ektui .
nob: Dette gjør tilbudet usikkert og lite forutsigbart , noe som er til ulempe med hensyn til studentrekruttering .

source: Dán sáhttá čoavdit sierra ruhtadanortnegiid bokte ( ruhtadanpáhkka ) dán kursaráidui , vai fálaldat lea sihkkaris ja einnostahtti vejolaš studeanttaide .
nob: Dette vil kunne løses gjennom en egen finansieringsordning ( finansieringspakke ) for denne kursrekken , slik at tilbudet blir stabilt og forutsigbart for potensielle studenter .

source: Fasta ruhtadanortnegis dán kursaráidui livččii positiiva váikkuhus , sihke sámi servodahkii ja Sámi allaskuvlii :
nob: En fast finansieringsordning for denne kursrekken vil ha flere positive virkninger , både for de samiske samfunn og for Samisk høgskole :

source: heivehuvvon fálaldat studeanttaide geat háliidit váldigoahtit oahpu Sámi allaskuvllas ( studeanta rekruteren )
nob: et tilpasset tilbud for studenter som ønsker å begynne på profesjonsutdanninger ved Samisk høgskole ( studentrekruttering )

source: heivehuvvon fálaldat sámiide geain iešguđet sivaid geažil váilu gelbbolašvuohta sámegielas .
nob: et tilpasset tilbud for samer som av ulike grunner mangler kompetanse i samisk språk .

source: Dán fálaldagas livččii erenoamáš mearkkašupmi daid guovlluide gos dáruiduhttinpolitihkka lea eanemusat vaháguhttán
nob: Dette tilbudet vil være særlig relevant i de områder der fornorskningspolitikken har gjort størst skade .

source: dát fálaldat ealáskuhtašii sámegiela njuolga ovdamearkka dihte riddoguovlluin
nob: et tilbud som direkte går inn for å revitalisere det samiske språket for eksempel i kystområdene

source: Dán lágan ruhtadanortnega sáhttá ovdamearkka dihte plánet sierra ealáskuhttindoaibmabidjun sámegiela váste , dihto doaibmabiddjoáigodahkii .
nob: En slik finansieringsordning kan for eksempel planlegges som et eget revitaliseringstiltak for samisk språk , over en bestemt tiltaksperiode .

source: Sáhttit jurddašit ovtta doaibmabiddjoprográmma mii guoská sihke ieš kursaráiddu ruhtadeapmái ja daid studeanttaid stipeanddaide geat geavahit fálaldaga .
nob: En kan da tenke seg et tiltaksprogram som omfatter både finansiering av selve kursrekken og stipender til studenter som benytter seg av tilbudet .

source: Kursaráiddu sáhttá maiddái heivehit fálaldahkan gielddaide / etáhtaide mat háliidit nannet gelbbolašvuođa sámegielas iežaset bargiid gaskkas .
nob: Kursrekken vil også kunne skreddersys som tilbud til kommuner / etater som ønsker og bygge opp kompetanse i samisk språk blant sine ansatte .

source: Sámediggái sáhtášii leat ávkkálaš doarjut dán lágan kursaráiddu .
nob: Det vil kunne være i Sametingets interesse å støtte opp om en slik kursrekke .

source: Kurssat váikkuhivčče positiivvalaččat sámi giela ja kultuvrra nannema , ja dain sáhtášii maiddái leat positiivvalaš váikkuhus guhkkit áigái olbmuid rekruterema ektui sámi jienastuslohkui .
nob: Kursene vil virke positivt på styrking av samisk språk og kultur , og kan også ha en positiv langtidseffekt for rekruttering til samemanntallet .

source: Evttohus 9 , áirras Geir Tommy Pedersen , NSR ovttasbargojoavku ja GB:a sámediggejoavku
nob: Forslag 9 , representant Geir Tommy Pedersen , NSRs samarbeidsgruppe og SPs sametingsgruppe

source: Sámiid vuoigatvuohta guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái
nob: Samers rett til fiske , marine ressurser , undergrunnsressurser og bruk av sjøarealene

source: Resurssat olggobealde rittu ja lagaš áhpeguovlluin leat don doloža rájes leamaš mearrasámi kultuvrra ávnnaslaš vuođđun .
nob: Ressursene utenfor kysten og i de nære havområder har i ualminnelige tider dannet det materielle grunnlaget for sjøsamisk kultur .

source: Mearrasámi guovlluin dat garttai sámi álbmot eanemusat gillát dáruiduhttima geažil .
nob: Det er i de sjøsamiske områdene at den samiske befolkningen ble utsatt for det sterkeste fornorskningspresset .

source: Dán lea ovddeš Alimusriekteduopmár Carsten Smith ovddidan árvvoštallamis maid Guolástusdepartemeanta lei bivdán dahkat 1991:s , mas son čuoččuhii ahte sámi kultuvra dán oktavuođas lei ” vihtta váile guoktenuppelohkái ” dilis .
nob: Dette ble av tidligere høyesterettsjustitiarius Carsten Smith fremmet i en vurdering etter oppdrag fra fiskeridepartementet i 1991 , der han fremholdt at den samiske kulturen i denne forbindelse sto i en ” fem på tolv ” situasjon .

source: Finnmárkkulága meannudeami oktavuođas Odeldikkis háliidii stuorra eanetlohku ahte sámiid ja earáid vuoigatvuohta guolástussii ábis olggobealde Finnmárkku galggai čielggaduvvot .
nob: Under behandling av Finnmarksloven i Odelstinget ønsket et stort flertall at samer og andres rett til fiske i havet utenfor Finnmark skulle avklares .

source: NSR ovttasbargojoavku ja Guovddášbellodat šállošit go Sámedikki gáibádus siskkildit sámi vuoigatvuođaid mearraguovlluide Finnmárkkulágas ii čuovvoluvvon , ja nu ii šaddan sámiid vuoigatvuohta guollebivdui ja mariidnariggodagaide mielde láhkii .
nob: NSRs samarbeidsgruppe og Senterpartiet vil beklage , at Sametingets krav om å inkludere samiske rettigheter til sjøområdene i Finnmarksloven ikke ble fulgt opp , og dermed ikke samenes rett til fiske og til de marine ressurser omfattet av loven .

source: NSR ovttasbargojoavku ja Guovddášbellodat čuoččuhit nannosit ahte sámiid vuoigatvuođaid sihkkarastin , siskkáldas rievtti ja álbmotrievtti mielde , áhpeguovlluide lea boahtte lávki vuoigatvuođa barggus .
nob: Fra NSRs samarbeidsgruppes og Senterpartiets side slås det fast at sikring av samiske rettigheter , etter intern rett og folkerett , for havområdene er neste skritt i rettighetsarbeidet .

source: Mii konstateret ahte Sámediggi lea váfistan ahte sámiin leat vuoigatvuođat guolástussii ja eará ođasmuvvi mariidnariggodagaide sámi mearraguovlluin .
nob: Vi konstaterer at Sametinget har slått fast at samene har rettigheter til fiske og andre fornybare marine ressurser i samiske sjøområder .

source: Mii deattuhit erenoamáš deaŧalažžan oažžut čielggaduvvot sápmelaččaid ja earáid vuoigatvuođa guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái buot sámi mearraguovlluin .
nob: Vi fremhever at det er særlig viktig at det snarest gjennomføres en utredning om samers og andres rett til fiske , marine ressurser , undergrunnsressurser og bruk av sjøarealene i alle samiske sjøområder .

source: NSR ovttasbargojoavku ja Guovddášbellodat gáibidit ahte čielggadeamis galget earret eará leat mielde :
nob: NSRs samarbeidsgruppes og Senterpartiet krever at utredningen skal innbefatte blant annet :

source: vuoigatvuođat guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái
nob: rettighetene til fiske , marine ressurser , undergrunnsressurser og bruken av sjøarealene

source: mo fuolahit sámi beroštumiid buot mariidnariggodagaid hálddašeami dásis
nob: Hvordan ivareta samiske interesser på alle nivå i forvaltningen av de marine ressurser

source: ahte mearranjiččehasat ( nugo njurjot ) ja vieris šlájat váldojuvvojit mielde dán barggus
nob: At forvaltningen av sjøpattedyr ( som sel ) og fremmede arter inkluderes i dette arbeidet

source: Čielggadanbarggu boađus ferte leat sierra láhkaevttohus vuoigatvuođaid birra guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái , gos maiddái mariidna eamiálbmotavádaga ášši fuolahuvvo .
nob: Utredningsarbeidet må ende opp i et eget lovforslag om rett til fiske , marine ressurser , undergrunnsressurser og bruk av sjøarealene , hvor også spørsmålet om en marin urfolkssone ivaretaes .

source: NSR ovttasbargojoavku ja Guovddášbellodat atnet diehttalassan ahte viidáset proseassain čielggadit vuoigatvuođaid guolástussii , mariidnariggodagaide , eatnanvulošriggodagaide ja mearraareálaid geavaheapmái , maiddái leat mielde sámi mearraguovllut máttabealde Finnmárkku .
nob: NSRs samarbeidsgruppe og Senterpartiet tar for gitt at i de videre prosessene med å avklare rettighetene til fiske , marine ressurser , undergrunnsressurser og til bruken av sjøarealene også innbefatter de samiske sjøområdene sør for Finnmark .

source: Evttohus 10 , Áirras Isak Mathis O. Hætta , Guovdageainnu dáloniid lista
nob: Forslag 10 , representant Isak Mathis O. Hætta , Kautokeino Fastboende liste

source: Mohtorjohtolatláhka
nob: Motorferdselsloven

source: Guovdageainnu dáloniid lista bivdá ahte Sámedikki dievasčoahkkin dahká prinsihpalaš mearrádusa das ahte Sámediggeráđđi galgá bargat daid váttisvuođaiguin maid sámit Sis Finnmárkkus vásihit ahte Finnmárkku fylkkamánni ii atte sierra vuodjenlobi mohtorjohtaluslága ektui dálonsámiide guolásteami ja meahcceávkkástallama oktavuođas Sis Finnmárkkus .
nob: Kautokeino Fastboende liste ber om at sametingsplenum gjør prinsipp vedtak om at Sametingsrådet skal ta opp problemer som samer i Indre-Finnmark opplever ved at Fylkesmannen i Finnmark ikke gir dispensasjon fra motorferdselloven i forbindelse med fiske , og utmarkshøsting til fastboendesamer i Indre-Finnmark .

source: Čujuhit erenoamážit mediabeaggimii maŋimuš vahkus gos lei okta ášši dálonsámi birra guhte olles eallinagis lei geavahan iežas šaddanbáikki duoddaris luonddu ávkkástallamii .
nob: Det vises spesielt til medias oppslag siste uka der man hadde en sak om en fastboende same som hele sitt liv har benyttet sitt fødested på fjellet til høsting av naturen .

source: Dál čájeha ahte fylkkamánni ii áiggo addit dán sápmelažžii sierra vuodjenlobi dán árbevirolaš ávkkástallamii , mii lea árbevirolaš ja várrugas luonddugeavahan vuohki .
nob: Nå viser det seg at fylkesmannen ikke vil gi denne samen dispensasjon til denne tradisjonelle høstingen som skjer på en tradisjonell og skånsom måte i forhold til bruken av naturen .

source: Dát lea dušše okta ovdamearka mat mis leat ollu Sis Finnmárkkus .
nob: Dette er bare et eksempel som vi har mange av i Indre-Finnmark .

source: Háliida go Sámediggi dán lágan geavahusa ?
nob: Er det slik praksis Sametinget ønsker ?

source: Jos nu háliideš , de lea dat surgat árbevirolaš sámi luonddugeavaheami ektui áiggiid álggu rájes .
nob: Hvis så er tilfellet er det alvorlig i forhold til tradisjonell samisk naturbruk fra tidenes morgen .

source: Dán ii sáhte Dáloniid lista dohkkehit ja bivdá Sámedikki čilget oainnus dán lágan áššiid ektui .
nob: Dette kan ikke Fastboende liste akseptere og ber Sametinget klargjøre sitt syn i forhold til slike saker .

source: Bivdit prinsihppacealkámuša Sámedikkis nu ahte Dálonsámit dihtet makkár oaidnu Sámedikkis lea sin árbevirolaš ávkkástallanvuoigatvuođaid ektui , ja maid Sámediggi áigu dahkat dán vuoigatvuođa sihkkarastima ektui .
nob: Det bes om en prinsipputtalelse fra Sametinget slik at Fastboende samer vet hva Sametingets holdning til tradisjonell høsting er i forhold til disse rettigheter , og hva Sametinget vil gjøre for å sikre denne retten .

source: Erenoamážit go jurddašit dan go Sámediggi lea dohkkehan justiisalávdegotti njokkardan boazodoalu ovddastusa Finnmárkkuopmodaga stivrii , mii lea áidna sámi ealáhusovddasteaddji .
nob: Dette spesielt med tanke på at Sametinget har godtatt justiskomiteens snikinnføring av reindriftas representasjon i styret av Finnmarkseiendommen , som eneste representant innenfor samiske næringer .

source: Mearrádusevttohus :
nob: Forslag til vedtak :

source: Sámediggi ii dohkket dan vuogi movt Norgga eiseválddit badjelgehččet sámi álbmoga Sis Finnmárkkus , danne bivdá Sámediggi ahte fylkkamánni ii biehttal báikegottiid olbmuid geavaheames mohtorfievrruid árbevirolaš ávkkástallama oktavuođas .
nob: Sametinget aksepterer ikke den måten norske myndigheter overkjører den samiske befolkningen i Indre-Finnmark , derfor ber Sametinget om at fylkesmannen ikke nekter lokalbefolkningen til å bruke motorkjøretøy i forbindelse med den tradisjonelle høstingen .

source: Sámediggi dulko dán ILO konvenšuvnna ja 27. artihkkala rihkkumin .
nob: Sametinget tolker dette som brudd på ILO konvensjonen og artikkel 27 .

source: Sámedikkis lea luohttámuš dasa movt gielddat meannudit sierralohpeohcamiid mohtorjohtaluslágas , ja doarju dan .
nob: Sametinget har tillit til kommunenes behandling av dispensasjoner fra motorferdselloven , og støtter den .

source: Dasto dáhttu Sámediggi ahte fylkkamánni ja Birasgáhttendepartemeanta guldalit sámi gielddaid , eaige badjelgeahča daid .
nob: Videre vil Sametinget be om at fylkesmannen og Miljøverndepartementet hører på de samiske kommunene , og ikke overkjører dem.

source: Evttohus 11 , áirasat Åge Nordkild ja Vibeke Larsen , NSR:a sámediggejoavku ja BB:a sámediggejoavku
nob: Forslag 11 , representantene Åge Nordkild og Vibeke Larsen , NSRs sametingsgruppe og APs sametingsgruppe

source: Árajávri juhkančáhcegáldun !
nob: Hartvikvannet som drikkevannskilde !

source: Moai , áirasat Vibeke Larsen , BB , ja Åge Nordkild , NSR , oddidit ášši Áravuomi álbmoga bealis .
nob: Vi representantene Vibeke Larsen fra AP og Åge Nordkild fra NSR , legger frem saken på vegne av befolkningen i Vassdalen .

source: Áravuopmi lea Narviikka suohkanis Davit Nordlándda válgabiires .
nob: Vassdalen ligger i Narvik kommune i Nordre-Nordland valgkrets .

source: Gilis leat su . 100 ássi ja eatnašat leat sápmelaččat .
nob: Bygda har ca 100 innbyggere som for det meste er samisk befolkning .

source: Áravuomis lea aktiivvalaš eanaeaiggátsearvi , mii lea čađahan ollu virkkosmahtti ja čálgudeaddji doaibmabijuid buoridan dihtii álbmoga eallindási .
nob: Vassdalen har et aktivt grunneierlag som har gjennomført mange tiltak angående rekreasjon og trivsel for å høyne befolkningens livskvalitet .

source: Birrasii 400 000 almmolaš ruvnno leat geavahuvvon dása .
nob: Rund 400 000 kr av offentlige midler er brukt til dette

source: Eanaeaiggátsearvvis leat ollu plánat álggahit ođđa doaibmabijuid ja viidáset ovddidit dála doaibmabijuid .
nob: Grunneierlaget har mange planer for nye tiltak samt videreutvikling av eksisterende

source: Áravuomis leat dál doallit geat bisuhit min sámi vuođđoealáhusaid ; eanadoalu ja sávzadoalu .
nob: I Vassdalen er det i dag utøvere som opprettholder vår samiske primærnæring ; jordbruk og sauehold

source: Áravuopmi gullá SOFa doaibmaguvlui .
nob: Vassdalen er med SUF ’ s virkeområde

source: Áravuopmi lea oassi boazoorohagas mas lea aktiiva boazodoallu .
nob: Vassdalen er del av et reinbeitedistrikt med aktiv reindriftsnæring .

source: Narviikka suohkan lea ovddidan plánaid geavahišgoahtit Árajávrri Áravuomis juhkančáhcegáldun Ráhká álbmoga várás .
nob: Narvik kommune har lagt fram planer om å ta Hartvikvannet i Vassdalen til drikkevannskilde for Bjerkvik .

source: Jávri lea gili vuolimus sadji .
nob: Vannet er laveste punkt i bygda .

source: Jávri juhkančáhcegáldun mielddisbuktá stuorra gáržžidemiid mii čuohcá Áravuomi álbmogii garrasit .
nob: Vannet som drikkevannskilde vil medføre omfattende restriksjoner som kommer til å ramme . befolkningen i Vassdalen meget hardt .

source: Muhtun gáržžideamit :
nob: Noen av restriksjonene :

source: Ii beasa hukset ođđa rusttegiid iige viesuid .
nob: Det tillates ikke nye anlegg eller ny bebyggelse .

source: Dutken ja gilvin gildojuvvo .
nob: Gjødsling og kultivering blir forbudt .

source: Gáržžidemiid muhtun váikkuhusat :
nob: Noen konsekvenser av restriksjonene :

source: Min sámi vuođđoealáhusaid doallit , eanadoalus ja sávzadoalus , fertejit heaittihit doaluideaset .
nob: Utøvere av vår samiske primærnæring ; jordbruk og sauehold , må legge ned drifta .

source: Eanaeaiggátsearvvi doaibmabijut árvvosmahttima , olgoeallima ja čálggu várás nohket .
nob: Grunneierlagets tiltak for rekreasjon , friluftsliv og trivsel opphører .

source: Eanaeaiggátsearvi ferte loahpahit viidáset plánema .
nob: Grunneierlagets videre planer må skrinlegges .

source: Ođđaássan nohká .
nob: Ny bosetting opphører .

source: Sosiála váttisvuođat .
nob: Sosiale problemer .

source: Guhkit áiggi vuollái dát dagaha ahte olbmot fárrejit eret Áravuomis .
nob: På sikt vil dette føre til avfolkning av Vassdalen .

source: Min mielas orru leamen nu ahte Narviikka suohkan „ badjelgeahččá “ min sápmelaččaid Áravuomis , ja dan eat sáhte mii dohkkehit .
nob: For oss synes det som at Narvik kommune ” overkjører ” oss samer i Vassdalen , og det kan vi ikke godta .

source: Mii ohcat veahki Sámedikkis ja háliidit ahte Sámediggi áŋgiruššá dáinna áššiin nu ollu go sáhttá .
nob: Vi søker hjelp hos Sametinget og vil at Sametinget engasjerer seg så mye som mulig i denne saken .

source: Mildosat :
nob: Vedlegg :

source: Dieđut Narviikka suohkanis .
nob: Informasjon fra Narvik kommune

source: Oassi Narviikka suohkana váldoplánas čáhcelágideami várás oktan evttohuvvon gáržžidemiiguin .
nob: Utdrag av Narvik kommunes hovedplan for vannforsyning med foreslåtte restriksjoner .

source: Evttohus 12 , áirras Terje Tretnes , Sámiálbmot bellodat
nob: Forslag 12 , representant Terje Tretnes , Samefolkets parti

source: Doaluid lonisteapmi ja heaittihandoarjja
nob: Innløsing av driftsenhet samt avviklingsbonus .

source: Stáhta lea ásahan doaluid lonistanortnega ja heaittihandoarjjaortnega Finnmárkku alla boazologu vuođul .
nob: Staten har opprettet en ordning med innløsing av driftsenhet samt en avviklingsbonus ordning på bakgrunn av det høye reintallet i Finnmark .

source: Dát guokte ortnega galget ekonomalaččat giktalit boazodolliid heaitit ealáhusas ja vuovdit konsešuvnna stáhtii ja njuovvat buot bohccuid mat sis leat .
nob: Disse to ordningene er en økonomisk motiverende for reindriftsutøvere til å slutte i næringen ved å selge konsesjonen de har til staten samt slakte all rein de har .

source: Ortnegis lea várra buorre áigumuš , muhto Sámiálbmot bellodat ii leat duhtavaš geavahusain ja movt dat čađahuvvo .
nob: Ordningen er vell ment , men Samefolkets parti er ikke fornøyd med praksisen og hvordan dette blir utført .

source: Sii geat váldet vuostá stáhta fálaldaga ( ja leat mielde unnideamen boazologu ) fertejit máksit vearu das maid stáhta fállá doaluid lonisteapmái .
nob: De som tar tilbudet fra staten ( og er med på å få reintallet ned ) må betale skatt av det staten tilbyr for innløsning av driftenhet .

source: Dát lea eahpegovttolaš danne go eará vuođđoealáhusat Norggas eai dárbbaš máksit vearu sullasaš fálaldagas .
nob: Dette er urimelig da andre i primærnæringene i Norge slipper skatt av liknede tilbud .

source: Mielkeboanddat , geat vuvdet mielkeeriid ja váldet heaittihandoarjaga , eai dárbbaš dan ovddas máksit vearu .
nob: Melkebønder som selger melkekvotene og tar avviklingsstønad slipper å skatte av dette .

source: Guolásteaddjit maid eai dárbbaš máksit vearu das go vuvdet bivdovuoigatvuođa ja heitet ámmáhis .
nob: Det samme slipper fiskere som selger sin kvote rett og slutter i yrket .

source: Mii oaivvildit ahte dát lea vealaheaddji ja bivdit ahte Sámediggi bivdá Sámediggeráđi váldit dán ovdan čoahkkimis eanadoalloministariin ja finánsaministariin vai dáinna lágiin earuheapmi vuođđoealáhusain heaittihuvvo .
nob: Vi mener dette er diskriminerende og vil at Sametinget ber sametingsrådet ta dette opp i møte med landbruksministeren og finansministeren og får en slutt på denne forskjellsbehandling av de som er i primærnæringene .

source: Mii dáhttut ahte dát , jos ráđđehus miehtá dasa ahte eai galgga sierraláhkai meannuduvvot , váikkuha ruovttoluotta nu ahte sii guđet ovdal leat ožžon dán doarjaga ožžot ruovttoluotta máksojuvvon vearu heaittiheami ovddas .
nob: Vi vil at dette , hvis regjeringen går med på at det ikke skal forskjellsbehandles får en tilbakevirkende kraft slik at de som tidligere har mottatt dette får refundert det de innbetalte i skatt for avviklingen .

source: Evttohus 13 , áirras Terje Tretnes , Sámiálbmot bellodat
nob: Forslag 13 , representant Terje Tretnes , Samefolkets parti

source: Lávdegottiid ásaheapmi Sámedikkis
nob: Opprettelse av komiteer i sametinget .

source: Dalle go mearriduvvui ásahit lávdegottiid Sámedikkis , de dat dahkkojuvvui vuđolaš árvvoštallama mielde .
nob: Da det ble bestemt at det skulle opprettes komiteer i Sametinget , var det etter en grundig vurdering .

source: Earret eará ovddiduvvojedje mállet movt bargu lávdegottiin galggašii doaibmat .
nob: Blant annet ble det lagt frem modeller for hvordan arbeidet i komiteene skulle kunne fungere .

source: Bođii maiddái čielgasit ovdan ahte máŋga málle lávdegottiid barggu váste šaddet divraseabbon Sámediggái .
nob: Det kom også klart frem at flere av modellene for komite arbeidet ville bli fordyrende for Sametinget .
